{
  "title": "Nikos Zampetakis - Physiotherapist",
 
  "Header_name": "Nikolaos Zampetakis",
  "Header_subtitle": "PT, CertAcu",
  
  "About_title": "About",
  "Paragraph_1": "Nikolaos Zampetakis is a licensed physiotherapist with comprehensive academic and clinical training in evidence-based physiotherapy and integrative pain management. He holds a BSc in Physiotherapy from the University of West Attica and is a certified acupuncturist, having completed specialized training through the University’s Center for Education and Life-Long Learning in collaboration with the Hellenic Physiotherapy Society of Algology.",
  "Paragraph_2":"Nikolaos has gained diverse clinical experience through internships and placements in leading healthcare institutions such as Hospitales Universitarios San Roque in Spain, the General Hospital Asklipieio Voulas in Athens, and the General Hospital of Rethymno in Crete. His practice has spanned multiple departments, including rehabilitation, orthopedics, ICU, and neurosurgery, emphasizing a patient-centered approach tailored to both acute and chronic conditions.",
  "Paragraph_3":"His interest in the interplay between psychological and physical factors in rehabilitation is reflected in his scientific contributions, with co-authored publications in peer-reviewed journals exploring treatment expectations and pain sensitivity.",
  "Paragraph_4":"His patient-centered approach focuses on thoroughly understanding the root cause of musculoskeletal issues to maximize treatment effectiveness. By applying key musculoskeletal physiotherapy principles in assessment, Nikos collaborates with each individual to develop a personalized treatment plan aimed at effectively managing pain and restoring mobility.",


  "Subtitle_publications":"Scientific Work",

  "Services_title":"Treatments",   
  "Mobile_note":"Tap and Hold for more!",         

  "Acu_title":"Acupuncture",
  "Acu_text":"Stimulates nerves and circulation to reduce pain and inflammation, promoting natural healing and tissue repair.",
    
  "Dry_title":"Dry Needling",
  "Dry_text":"Targets muscle trigger points to relieve deep tension, improve flexibility, and restore neuromuscular function",

  "PostOP_title":"Post Operative Rehabilitation",
  "PostOP_text":"Enhances post-surgical recovery by rebuilding strength, minimizing complications, and guiding safe return to activity.",

  "MuscPh_title":"Musculoskeletal Physiotherapy",
  "MuscPh_text":"Manages joint, muscle, and nerve conditions using manual therapy and exercise to restore everyday movement efficiency.",

  "SportRehab_title":"Sports Injury Rehabilitation",
  "SportRehab_text":"Focuses on athletic recovery by correcting biomechanics, accelerating healing, and preventing future performance-related injuries.",
       
  "Contact_title":"Contact",
  "Contact_question":"Need more information or have a question?",

  "Contact_name":" Nikolaos Zampetakis"
  
}

                  
    
       
         
         
        
            
