 { 
  "title": "Νικόλαος Ζαμπετάκης - Φυσικοθεραπευτής",
 
  "Header_name": "Νικόλαος Ζαμπετάκης",
  "Header_subtitle": "PT, CertAcu",
  
  "About_title": "Πληροφορίες",
  "Paragraph_1": "Ο Νίκος Ζαμπετάκης είναι φυσικοθεραπευτής με ολοκληρωμένη ακαδημαϊκή και κλινική εξάσκηση στην επιστημονικά τεκμηριωμένη φυσικοθεραπεία και στην διαχείριση του πόνου. Είναι πτυχιούχος του Τμήματος Φυσικοθεραπείας  του Πανεπιστημίου Δυτικής Αττικής και κατέχει πιστοποίηση στον Βελονισμό, έχοντας ολοκληρώσει με επιτυχία εξειδικευμένη εκπαίδευση από το Πανεπιστήμιο Δυτικής Αττικής σε συνεργασία με την Ελληνική Φυσικοθεραπευτική Εταιρία Αλγολογίας. Είναι μέλος του Πανελλήνιου Συλλόγου Φυσικοθεραπευτών και της Ελληνικής Φυσικοθεραπευτικής Εταιρίας Αλγολογίας. ",
  "Paragraph_2":"Ο Νίκος έχει αποκτήσει ευρεία κλινική εμπειρία μέσω πρακτικής και θέσεων εργασίας σε νοσοκομειακά ιδρύματα όπως το ΓΝ Ασκληπιείο Βούλας, το Hospitales Universitarios San Roque στην Ισπανία και το ΓΝ Ρεθύμνου. Η κλινική του εμπειρία προέρχεται από τοποθετήσεις σε διάφορες κλινικές όπως Μονάδες Αποκατάστασης, Ορθοπεδικές κλινικές, ΜΕΘ και Νευροχειρουργικές κλινικές, δίνοντας έμφαση σε μία προσέγγιση με επίκεντρο τον ασθενή προσαρμοσμένη τόσο σε οξείες όσο και σε χρόνιες παθήσεις. ",
  "Paragraph_3":"Το ενδιαφέρον του για την αλληλεπίδραση των ψυχολογικών και σωματικών παραγόντων στην αποκατάσταση κατοπτρίζεται  στην επιστημονική του συνεισφορά, με τη συμμετοχή του σε δημοσιευμένες εργασίες ως συ-συγγραφέας σε έγκριτα περιοδικά εξερευνώντας τις σχέσεις μεταξύ των προσδοκιών για μία θεραπεία και της ευαισθησίας του πόνου. ",
  "Paragraph_4":"Η προσέγγισή του επικεντρώνεται στην πλήρη κατανόηση της βασικής αιτίας των συμπτωμάτων με σκοπό την μεγιστοποίηση του θεραπευτικού αποτελέσματος. Εφαρμόζοντας βασικές αρχές μυοσκελετικής φυσικοθεραπείας στην αξιολόγηση, αναπτύσσει εξατομικευμένα θεραπευτικά πλάνα που αποσκοπούν στην αποτελεσματική διαχείριση του πόνου και την βέλτιστη αποκατάσταση της κινητικότητας και των συμπτωμάτων. ",


  "Subtitle_publications":"Επιστημονικό Έργο",

  "Services_title":"Υπηρεσίες",   
  "Mobile_note":" Πιέστε και Κρατήστε για περισσότερα!",    

  "Acu_title":"Βελονισμός",
  "Acu_text":"Διεγείρει τα νεύρα με σκοπό την μείωση του πόνου, ενισχύοντας την φυσική διαδικασία επούλωσης.",
    
  "Dry_title":"Τεχνικές Ξηρής Βελόνας",
  "Dry_text":"Στοχεύουν στα Trigger Points των μυών και ανακουφίζουν από την μυϊκή τάση και τον πόνο αυξάνοντας το εύρος κίνησης.",

  "PostOP_title":"Μετεγχειρητική Αποκατάσταση",
  "PostOP_text":"Βοηθάει στην ανάκτηση της δύναμης και της λειτουργικότητας ελαχιστοποιώντας τις επιπλοκές με γνώμονα την ασφαλή επιστροφή στην καθημερινότητα.",

  "MuscPh_title":"Μυοσκελετική Φυσικοθεραπεία",
  "MuscPh_text":"Παθήσεις αρθρώσεων, μυών και νεύρων αντιμετωπίζονται με χειροθεραπευτικές τεχνικές και θεραπευτική άσκηση.",

  "SportRehab_title":"Αθλητική Φυσικοθεραπεία",
  "SportRehab_text":"Επικεντρώνεται στην πρόληψη τραυματισμών, διαχείριση πόνου, βελτίωση απόδοσης με σκοπό την βέλτιστη επιστροφή στην δραστηριότητα.",
       
  "Contact_title":"Επικοινωνία",
  "Contact_question":"Χρειάζεστε περισσότερες πληροφορίες ή έχετε κάποια ερώτηση;", 

  "Contact_name":" Νικόλαος Ζαμπετάκης"
   }
